[
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-day-planner",
  "tag-wrangler",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-git",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "metaedit",
  "obsidian-paste-image-rename",
  "obsidian-icon-folder"
]